Repository: maryxsarah/SOMA-Health
Catalog: Soma/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hy, it, ka, ru, sr

# home.readiness.sleep
source: Sleep %@ h
de: Schlaf %@ h
es: Sueño %@ h
fr: Sommeil %@ h
hy: Քուն %@ ժ
it: Sonno %@ h
ka: ძილი %@ სთ
ru: Сон %@ ч
sr: Сан %@ ч

# home.readiness.startWorkoutButton
source: Start workout
de: Training starten
es: Empezar entrenamiento
fr: Démarrer la séance
hy: Սկսել մարզումը
it: Inizia allenamento
ka: ვარჯიშის დაწყება
ru: Начать тренировку
sr: Започни тренинг

# home.readiness.todayBadge
source: TODAY
de: HEUTE
es: HOY
fr: AUJOURD'HUI
hy: ԱՅՍՕՐ
it: OGGI
ka: დღეს
ru: СЕГОДНЯ
sr: ДАНАС

# home.readiness.trainAnywayLink
source: Train anyway
de: Trotzdem trainieren
es: Entrenar de todos modos
fr: S'entraîner quand même
hy: Այնուամենայնիվ մարզվել
it: Allenati comunque
ka: მაინც ივარჯიშე
ru: Всё равно потренироваться
sr: Ipak trениraj

# home.readiness.whatsNextButton
source: What's next
de: Was jetzt
es: Qué sigue
fr: Et maintenant
hy: Ի՞նչ հաջորդը
it: Cosa fare ora
ka: შემდეგი ნაბიჯი
ru: Что дальше
sr: Šta dalje

# home.restDay.activeRecoveryOption
source: Active recovery
de: Aktive Erholung
es: Recuperación activa
fr: Récupération active
hy: Ակտիվ վերականգնում
it: Recupero attivo
ka: აქტიური აღდგენა
ru: Активное восстановление
sr: Активан опоравак

# home.restDay.cancelOption
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hy: Չեղարկել
it: Annulla
ka: გაუქმება
ru: Отмена
sr: Откажи

# home.restDay.dialogTitle
source: Request a different day
de: Einen anderen Tag anfragen
es: Solicitar un día diferente
fr: Demander un autre jour
hy: Խնդրել այլ օր
it: Richiedi un giorno diverso
ka: სხვა დღის მოთხოვნა
ru: Запросить другой день
sr: Затражи други дан

# home.restDay.prompt
source: Not feeling it today?
de: Heute keine Lust?
es: ¿Hoy no tienes ganas?
fr: Pas envie aujourd'hui ?
hy: Այսօր տրամադրություն չունե՞ս։
it: Non ti va oggi?
ka: დღეს არ გინდა?
ru: Сегодня не хочется?
sr: Није ти данас до тога?

# home.restDay.requestedActiveRecovery
source: You requested an active recovery day today — Undo
de: Du hast heute einen Tag mit aktiver Erholung angefordert: rückgängig
es: Has solicitado un día de recuperación activa hoy: deshacer
fr: Vous avez demandé un jour de récupération active aujourd'hui : annuler
hy: Այսօրվա համար հայցել ես ակտիվ վերականգնման օր — Չեղարկել
it: Hai richiesto un giorno di recupero attivo oggi: annulla
ka: დღეს აქტიური აღდგენა მოითხოვე — გაუქმება
ru: На сегодня запрошено активное восстановление — Отменить
sr: За данас је затражен активни опоравак — Поништи

# home.restDay.requestedRest
source: You requested a rest day today — Undo
de: Du hast heute einen Ruhetag angefordert: rückgängig
es: Has solicitado un día de descanso hoy: deshacer
fr: Vous avez demandé un jour de repos aujourd'hui : annuler
hy: Այսօրվա համար հայցել ես հանգստյան օր — Չեղարկել
it: Hai richiesto un giorno di riposo oggi: annulla
ka: დღეს დასვენების დღე მოითხოვე — გაუქმება
ru: На сегодня запрошен день отдыха — Отменить
sr: За данас је затражен дан одмора — Поништи

# home.restDay.restDayOption
source: Rest day
de: Ruhetag
es: Día de descanso
fr: Jour de repos
hy: Հանգստյան օր
it: Giorno di riposo
ka: დასვენების დღე
ru: День отдыха
sr: Дан одмора

# home.scanGym.unavailable.gotIt
source: Got it
de: Verstanden
es: Entendido
fr: Compris
hy: Հասկացա
it: Capito
ka: გასაგებია
ru: Понятно
sr: Разумем

# home.scanGym.unavailable.quotaSpent.message
source: You've used today's gym scans. More opens up tomorrow.
de: Du hast deine heutigen Gym-Scans aufgebraucht. Morgen gibt es wieder mehr.
es: Ya usaste tus escaneos del gimnasio de hoy. Mañana tendrás más.
fr: Vous avez utilisé vos scans de salle du jour. D'autres seront disponibles demain.
hy: Դուք օգտագործել եք այսօրվա մարզասրահի սկանավորումները։ Ավելին կհասանելի կլինի վաղը։
it: Hai usato le tue scansioni della palestra di oggi. Domani ne avrai altre.
ka: თქვენ გამოიყენეთ დღევანდელი სავარჯიშო დარბაზის სკანირებები. მეტი ხელმისაწვდომი იქნება ხვალ.
ru: Вы использовали сегодняшние сканирования зала. Завтра будут доступны новые.
sr: Искористили сте данашња скенирања теретане. Више ће бити доступно сутра.

# home.scanGym.unavailable.quotaSpent.title
source: Today's scans used up
de: Deine heutigen Scans sind aufgebraucht
es: Escaneos de hoy agotados
fr: Scans du jour épuisés
hy: Այսօրվա սկանավորումներն ավարտվել են
it: Scansioni di oggi esaurite
ka: დღევანდელი სკანირებები ამოიწურა
ru: Сегодняшние сканирования исчерпаны
sr: Данашња скенирања су искоришћена

# home.scanGym.unavailable.workoutSet.message
source: You've already logged or added today's workout, so there's nothing to scan for right now.
de: Du hast dein heutiges Workout bereits protokolliert oder hinzugefügt, daher gibt es gerade nichts zu scannen.
es: Ya registraste o añadiste el entrenamiento de hoy, así que ahora no hay nada que escanear.
fr: Vous avez déjà enregistré ou ajouté l'entraînement du jour, il n'y a donc rien à scanner pour l'instant.
hy: Դուք արդեն գրանցել կամ ավելացրել եք այսօրվա մարզումը, ուստի այս պահին ոչինչ սկանավորելու կարիք չկա։
it: Hai già registrato o aggiunto l'allenamento di oggi, quindi al momento non c'è nulla da scansionare.
ka: თქვენ უკვე დააფიქსირეთ ან დაამატეთ დღევანდელი ვარჯიში, ამიტომ ამჟამად სკანირებისთვის არაფერია.
ru: Вы уже отметили или добавили тренировку на сегодня, поэтому сканировать пока нечего.
sr: Већ сте забележили или додали данашњи тренинг, тако да тренутно нема ништа за скенирање.

# home.scanGym.unavailable.workoutSet.title
source: Today's workout is set
de: Dein heutiges Workout steht bereits fest
es: El entrenamiento de hoy ya está definido
fr: L'entraînement du jour est déjà défini
hy: Այսօրվա մարզումն արդեն սահմանված է
it: L'allenamento di oggi è già impostato
ka: დღევანდელი ვარჯიში უკვე დაყენებულია
ru: Тренировка на сегодня уже задана
sr: Данашњи тренинг је већ постављен

# home.settingsRow.accessibilityLabel
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
hy: Կարգավորումներ
it: Impostazioni
ka: პარამეტრები
ru: Настройки
sr: Подешавања

# home.sleepCheckIn.error
source: Couldn't save that -- check your connection and try again.
de: Konnte das nicht speichern -- überprüfe deine Verbindung und versuche es erneut.
es: No se pudo guardar -- comprueba tu conexión e inténtalo de nuevo.
fr: Impossible d'enregistrer -- vérifiez votre connexion et réessayez.
hy: Չհաջողվեց պահպանել -- ստուգիր կապդ և կրկին փորձիր:
it: Impossibile salvare -- controlla la connessione e riprova.
ka: ვერ მოხერხდა შენახვა -- გადაამოწმე კავშირი და სცადე ხელახლა.
ru: Не удалось сохранить -- проверь соединение и попробуй снова.
sr: Није успело чување -- проверите везу и покушајте поново.

# home.sleepCheckIn.loggedAt
source: %@ · tap to change
de: %@ · zum Ändern tippen
es: %@ · toca para cambiar
fr: %@ · touchez pour modifier
hy: %@ · հպիր՝ փոխելու համար
it: %@ · tocca per modificare
ka: %@ · შეეხე შესაცვლელად
ru: %@ · нажми, чтобы изменить
sr: %@ · додирни за промену

# home.sleepCheckIn.loggedFallback
source: Logged
de: Erfasst
es: Registrado
fr: Enregistré
hy: Գրանցված է
it: Registrato
ka: დაფიქსირდა
ru: Записано
sr: Забележено

# home.sleepCheckIn.prompt
source: How long last night?
de: Wie lange letzte Nacht?
es: ¿Cuánto dormiste anoche?
fr: Combien de temps la nuit dernière ?
hy: Որքա՞ն ես քնել անցած գիշեր
it: Quanto hai dormito ieri notte?
ka: რამდენ ხანს იძინე გასულ ღამეს?
ru: Сколько ты спал(а) прошлой ночью?
sr: Колико си спавао/ла прошле ноћи?

# home.timeline.title
source: Today's timeline
de: Heutiger Zeitplan
es: Cronología de hoy
fr: Chronologie du jour
hy: Այսօրվա ժամանակացույցը
it: Cronologia di oggi
ka: დღევანდელი ვადები
ru: Расписание на сегодня
sr: Данашња временска линија

# home.trainingSource.custom
source: Custom training
de: Individuelles Training
es: Entrenamiento personalizado
fr: Entraînement personnalisé
hy: Հարմարեցված մարզում
it: Allenamento personalizzato
ka: საკუთარი ვარჯიში
ru: Свои тренировки
sr: Прилагођен тренинг

# home.trainingSource.somasPick
source: Soma's pick
de: Somas Auswahl
es: Selección de Soma
fr: Sélection de Soma
hy: Սոմայի ընտրությունը
it: Scelta di Soma
ka: Soma-ს არჩევანი
ru: Выбор Soma
sr: Soma-ин избор

# home.trialUpgradeBanner.cta
source: Upgrade now
de: Jetzt upgraden
es: Mejorar ahora
fr: Passer au premium
hy: Բարելավել հիմա
it: Passa a premium
ka: განაახლეთ ახლა
ru: Оформить сейчас
sr: Надогради одмах

# home.trialUpgradeBanner.title
source: You're on a free trial
de: Du bist in der kostenlosen Testphase
es: Estás en la prueba gratuita
fr: Vous êtes en essai gratuit
hy: Դուք անվճար փորձաշրջանում եք
it: Sei nella prova gratuita
ka: თქვენ უფასო საცდელ პერიოდში ხართ
ru: У вас бесплатный пробный период
sr: У бесплатном пробном периоду сте

# home.widget.affirmation.editAccessibility
source: Edit today's affirmation
de: Heutige Affirmation bearbeiten
es: Editar la afirmación de hoy
fr: Modifier l'affirmation du jour
hy: Խմբագրել այսօրվա աֆիրմացիան
it: Modifica l'affermazione di oggi
ka: დღევანდელი აფირმაციის რედაქტირება
ru: Изменить сегодняшнюю аффирмацию
sr: Уреди данашњу афирмацију

# home.widget.affirmation.listLabel
source: List
de: Liste
es: Lista
fr: Liste
hy: Ցուցակ
it: Elenco
ka: სია
ru: Список
sr: Листа

# home.widget.affirmation.openHint
source: Opens your affirmations
de: Öffnet deine Affirmationen
es: Abre tus afirmaciones
fr: Ouvre tes affirmations
hy: Բացում է քո աֆիրմացիաները
it: Apre le tue affermazioni
ka: ხსნის შენს აფირმაციებს
ru: Открывает твои аффирмации
sr: Отвара твоје афирмације

# home.widget.affirmation.placeholder
source: Your line for today is on its way.
de: Deine Zeile für heute ist unterwegs.
es: Tu frase de hoy está en camino.
fr: Ta phrase du jour arrive.
hy: Այսօրվա քո տողը ճանապարհին է:
it: La tua frase di oggi è in arrivo.
ka: შენი დღევანდელი ფრაზა გზაშია.
ru: Твоя строка на сегодня уже в пути.
sr: Твоја данашња реченица стиже.

# home.widget.affirmation.refreshAccessibility
source: Get a new line
de: Neue Zeile erhalten
es: Obtener una frase nueva
fr: Obtenir une nouvelle phrase
hy: Ստանալ նոր տող
it: Ricevi una nuova frase
ka: ახალი ფრაზის მიღება
ru: Получить новую строку
sr: Добиј нову реченицу

# home.widget.affirmation.support
source: New each morning
de: Jeden Morgen neu
es: Nueva cada mañana
fr: Nouvelle chaque matin
hy: Նորը՝ ամեն առավոտ
it: Nuova ogni mattina
ka: ახალი ყოველ დილით
ru: Новая каждое утро
sr: Нова свако јутро

# home.widget.mood.eyebrow
source: Mood
de: Stimmung
es: Ánimo
fr: Humeur
hy: Տրամադրություն
it: Umore
ka: განწყობა
ru: Настроение
sr: Расположење

# home.widget.nutrition.carbs
source: Carbs
de: Kohlenhydrate
es: Carbohidratos
fr: Glucides
hy: Ածխաջրեր
it: Carboidrati
ka: ნახშირწყლები
ru: Углеводы
sr: Угљени хидрати

# home.widget.nutrition.eyebrow
source: Nutrition
de: Ernährung
es: Nutrición
hy: Սնուցում
it: Nutrizione
ka: კვება
ru: Питание
sr: Исхрана

# home.widget.nutrition.fat
source: Fat
de: Fett
es: Grasas
fr: Lipides
hy: Ճարպեր
it: Grassi
ka: ცხიმები
ru: Жиры
sr: Масти

# home.widget.nutrition.hint
source: Opens nutrition
de: Öffnet die Ernährung
es: Abre nutrición
fr: Ouvre la nutrition
hy: Բացում է սնուցումը
it: Apre la nutrizione
ka: ხსნის კვებას
ru: Открывает питание
sr: Отвара исхрану

# home.widget.nutrition.noTargetHeadline
source: No target yet
de: Noch kein Ziel
es: Aún sin objetivo
fr: Pas encore d'objectif
hy: Դեռ նպատակ չկա
it: Ancora nessun obiettivo
ka: მიზანი ჯერ არ არის
ru: Цели пока нет
sr: Још нема циља

# home.widget.nutrition.noTargetSubtitle
source: Log meals to build today's picture.
de: Protokolliere Mahlzeiten, um das Bild für heute aufzubauen.
es: Registra comidas para armar el panorama de hoy.
fr: Enregistre tes repas pour construire le tableau du jour.
hy: Գրանցիր կերակուրները՝ այսօրվա պատկերը կազմելու համար։
it: Registra i pasti per costruire il quadro di oggi.
ka: ჩაწერე კვება, რომ დღევანდელი სურათი შედგეს.
ru: Отмечай приёмы пищи, чтобы сложилась картина дня.
sr: Бележи оброке да би се склопила данашња слика.

# home.widget.nutrition.ofTarget
source: of %@ kcal
de: von %@ kcal
es: de %@ kcal
fr: sur %@ kcal
hy: %@ կկալ-ից
it: su %@ kcal
ka: %@ კკალ-იდან
ru: из %@ ккал
sr: од %@ kcal

# home.widget.nutrition.protein
source: Protein
de: Eiweiß
es: Proteína
fr: Protéines
hy: Սպիտակուց
it: Proteine
ka: ცილა
ru: Белки
sr: Протеини

# home.widget.sleep.awake
source: Awake %lld m
de: Wach %lld Min.
es: Despierto %lld min
fr: Éveillé %lld min
hy: Արթուն %lld ր
it: Sveglio %lld min
ka: გამოღვიძებული %lld წთ
ru: Бодрствование %lld мин
sr: Будан %lld мин

# home.widget.sleep.deep
source: Deep %@
de: Tiefschlaf %@
es: Profundo %@
fr: Profond %@
hy: Խորը %@
it: Profondo %@
ka: ღრმა %@
ru: Глубокий %@
sr: Дубок %@

# home.widget.sleep.eyebrow
source: Sleep
de: Schlaf
es: Sueño
fr: Sommeil
hy: Քուն
it: Sonno
ka: ძილი
ru: Сон
sr: Сан

# home.widget.streak.activeSubtitle
source: Keep showing up -- consistency compounds.
de: Bleib dabei -- Beständigkeit zahlt sich aus.
es: Sigue mostrándote -- la constancia se acumula.
fr: Continue à te présenter -- la régularité paie.
hy: Շարունակիր ցուցադրվել -- հետևողականությունը կուտակվում է։
it: Continua a presentarti -- la costanza si accumula.
ka: განაგრძე გამოცხადება -- თანმიმდევრობა გროვდება.
ru: Продолжай в том же духе -- постоянство накапливается.
sr: Настави да се појављујеш -- доследност се сабира.

# home.widget.streak.eyebrow
source: Streak
de: Serie
es: Racha
fr: Série
hy: Շարք
it: Serie
ka: სერია
ru: Серия
sr: Низ

# home.widget.streak.inactiveHeadline
source: No active streak
de: Keine aktive Serie
es: Sin racha activa
fr: Aucune série active
hy: Ակտիվ շարք չկա
it: Nessuna serie attiva
ka: აქტიური სერია არ არის
ru: Нет активной серии
sr: Нема активног низа

# home.widget.streak.inactiveSubtitle
source: Log a workout today to start one.
de: Protokolliere heute ein Training, um eine zu starten.
es: Registra un entrenamiento hoy para empezar una.
fr: Enregistre une séance aujourd'hui pour en démarrer une.
hy: Գրանցիր մարզում այսօր՝ մեկը սկսելու համար։
it: Registra un allenamento oggi per iniziarne una.
ka: დაფიქსირე ვარჯიში დღეს ერთის დასაწყებად.
ru: Запишите тренировку сегодня, чтобы начать серию.
sr: Забележи тренинг данас да га покренеш.

# home.widget.streak.shareHint
source: Opens a shareable streak card
de: Öffnet eine teilbare Serien-Karte
es: Abre una tarjeta de racha para compartir
fr: Ouvre une carte de série à partager
hy: Բացում է շարքի քարտ, որով կարելի է կիսվել
it: Apre una scheda della serie da condividere
ka: ხსნის სერიის გასაზიარებელ ბარათს
ru: Открывает карточку серии, которой можно поделиться
sr: Отвара картицу низа за дељење

# home.widget.streak.valueShort
source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
hy: %lld օր
it: %lld giorni
ka: %lld დღე
ru: %lld дня
sr: %lld дана

# home.widget.water.accessibilityCount
source: %lld of 8 glasses
de: %lld von 8 Gläsern
es: %lld de 8 vasos
fr: %lld sur 8 verres
hy: %lld/8 բաժակ
it: %lld di 8 bicchieri
ka: %lld 8-დან ჭიქა
ru: %lld из 8 стаканов
sr: %lld од 8 чаша

# home.widget.water.addGlassAccessibility
source: Add a glass of water
de: Ein Glas Wasser hinzufügen
es: Añadir un vaso de agua
fr: Ajouter un verre d'eau
hy: Ավելացնել մեկ բաժակ ջուր
it: Aggiungi un bicchiere d'acqua
ka: ჭიქა წყლის დამატება
ru: Добавить стакан воды
sr: Додај чашу воде

# home.widget.water.eyebrow
source: Water
de: Wasser
es: Agua
fr: Eau
hy: Ջուր
it: Acqua
ka: წყალი
ru: Вода
sr: Вода

# home.widget.water.glassSizeAccessibility
source: Glass size, %lld milliliters. Double tap to change.
de: Glasgröße, %lld Milliliter. Doppeltippen zum Ändern.
es: Tamaño del vaso, %lld mililitros. Doble toque para cambiar.
fr: Taille du verre, %lld millilitres. Double-tape pour changer.
hy: Բաժակի չափը՝ %lld միլիլիտր։ Կրկնակի հպեք փոխելու համար։
it: Dimensione bicchiere, %lld millilitri. Tocca due volte per cambiare.
ka: ჭიქის ზომა, %lld მილილიტრი. ორმაგი შეხება შესაცვლელად.
ru: Размер стакана, %lld миллилитров. Дважды нажмите, чтобы изменить.
sr: Величина чаше, %lld милилитара. Дупли додир за промену.

# home.widget.water.goalHit
source: Goal hit
de: Ziel erreicht
es: Meta alcanzada
fr: Objectif atteint
hy: Նպատակը կատարված է
it: Obiettivo raggiunto
ka: მიზანი მიღწეულია
ru: Цель достигнута
sr: Циљ остварен

# home.widget.water.removeGlassAccessibility
source: Remove a glass of water
de: Ein Glas Wasser entfernen
es: Quitar un vaso de agua
fr: Retirer un verre d'eau
hy: Հեռացնել մեկ բաժակ ջուր
it: Rimuovi un bicchiere d'acqua
ka: ერთი ჭიქა წყლის ამოშლა
ru: Убрать стакан воды
sr: Уклони чашу воде

# home.workoutCard.eyebrow.aiPlan
source: Today's workout
de: Heutiges Training
es: Entrenamiento de hoy
fr: Entraînement du jour
hy: Այսօրվա մարզումը
it: Allenamento di oggi
ka: დღევანდელი ვარჯიში
ru: Тренировка на сегодня
sr: Данашњи тренинг

# home.workoutCard.eyebrow.deviceDetected
source: Detected automatically
de: Automatisch erkannt
es: Detectado automáticamente
fr: Détecté automatiquement
hy: Ինքնաշխատ հայտնաբերված
it: Rilevato automaticamente
ka: ავტომატურად აღმოჩენილი
ru: Определено автоматически
sr: Откривено аутоматски

# home.workoutCard.eyebrow.manual
source: Today's activity
de: Heutige Aktivität
es: Actividad de hoy
fr: Activité du jour
hy: Այսօրվա ակտիվությունը
it: Attività di oggi
ka: დღევანდელი აქტივობა
ru: Активность на сегодня
sr: Данашња активност

# howSomaWorks.dailyChecklist.description
source: The exact card you tapped this from. A short list of real daily habits -- log a meal, hit your step goal, check in on your mood -- that keeps momentum honest, one real day at a time.
de: Genau die Karte, von der aus du hierher getippt hast. Eine kurze Liste echter täglicher Gewohnheiten -- eine Mahlzeit protokollieren, dein Schrittziel erreichen, deine Stimmung eintragen -- die den Schwung ehrlich hält, einen echten Tag nach dem anderen.
es: La misma tarjeta desde la que llegaste aquí. Una lista corta de hábitos diarios reales -- registrar una comida, alcanzar tu meta de pasos, anotar tu ánimo -- que mantiene el impulso honesto, un día real a la vez.
fr: Exactement la carte depuis laquelle vous êtes arrivé ici. Une courte liste d'habitudes quotidiennes réelles -- enregistrer un repas, atteindre votre objectif de pas, noter votre humeur -- qui garde l'élan honnête, un vrai jour à la fois.
hy: Հենց այն քարտն է, որտեղից հասել եք այստեղ։ Իրական օրական սովորույթների կարճ ցուցակ է՝ սնունդ գրանցել, քայլերի նպատակին հասնել, տրամադրությունը նշել -- որը թափը պահում է ազնիվ, մեկ իրական օր առ օր։
it: Esattamente la scheda da cui hai fatto tap per arrivare qui. Una breve lista di abitudini quotidiane reali -- registrare un pasto, raggiungere l'obiettivo di passi, annotare l'umore -- che mantiene lo slancio onesto, un giorno reale alla volta.
ka: ზუსტად ის ბარათი, საიდანაც აქ მოხვდით. რეალური ყოველდღიური ჩვევების მოკლე სია -- კვების დაფიქსირება, ნაბიჯების მიზნის მიღწევა, განწყობის აღნიშვნა -- რომელიც გულწრფელად ინარჩუნებს ტემპს, ერთი რეალური დღე ერთდროულად.
ru: Та самая карточка, с которой вы сюда попали. Короткий список реальных ежедневных привычек — отметить приём пищи, выполнить цель по шагам, отметить настроение — которые честно поддерживают темп, один реальный день за раз.
sr: Тачно она картица са које си дошао овде. Кратка листа стварних дневних навика -- забележи оброк, оствари циљ корака, забележи расположење -- која поштено одржава замах, један стваран дан у једном тренутку.

# howSomaWorks.dailyChecklist.title
source: Daily checklist
de: Tägliche Checkliste
es: Lista diaria
fr: Liste du jour
hy: Օրական ցուցակ
it: Lista giornaliera
ka: ყოველდღიური სია
ru: Список на день
sr: Дневна листа

# howSomaWorks.dailyChecklist.whereToFind
source: On Home, right below your weekly progress.
de: Auf der Startseite, direkt unter deinem Wochenfortschritt.
es: En Inicio, justo debajo de tu progreso semanal.
fr: Sur l'accueil, juste en dessous de votre progression hebdomadaire.
hy: Գլխավոր էջում, ձեր շաբաթական առաջընթացից անմիջապես ներքև։
it: In Home, subito sotto i tuoi progressi settimanali.
ka: მთავარ გვერდზე, თქვენი კვირის პროგრესის ქვემოთ.
ru: На главном экране, прямо под недельным прогрессом.
sr: На Почетној, одмах испод твог недељног напретка.

# howSomaWorks.dailyReadiness.description
source: Every morning, Soma reads your connected wearable -- sleep, HRV, resting heart rate -- and turns it into one honest effort level for today: rest, light, moderate, or push hard.
de: Jeden Morgen liest Soma deine verbundene Wearable-Uhr aus -- Schlaf, HRV, Ruhepuls -- und macht daraus ein ehrliches Belastungslevel für heute: Ruhe, leicht, moderat oder volle Kraft.
es: Cada mañana, Soma lee tu dispositivo conectado -- sueño, VFC, frecuencia cardíaca en reposo -- y lo convierte en un nivel de esfuerzo honesto para hoy: descanso, ligero, moderado o intenso.
fr: Chaque matin, Soma lit les données de votre objet connecté -- sommeil, VFC, fréquence cardiaque au repos -- et en fait un niveau d'effort honnête pour la journée : repos, léger, modéré ou intense.
hy: Ամեն առավոտ Soma-ն կարդում է ձեր միացված սարքի տվյալները՝ քուն, HRV, հանգստի զարկերակ -- և վերածում է դրանք այսօրվա ազնիվ ծանրաբեռնվածության մակարդակի՝ հանգիստ, թեթև, չափավոր կամ առավելագույն ջանք։
it: Ogni mattina, Soma legge i dati del tuo dispositivo indossabile -- sonno, HRV, frequenza cardiaca a riposo -- e li trasforma in un livello di sforzo onesto per oggi: riposo, leggero, moderato o intenso.
ka: ყოველ დილით Soma კითხულობს თქვენი დაკავშირებული მოწყობილობის მონაცემებს -- ძილს, HRV-ს, მოსვენებულ პულსს -- და აქცევს მას დღევანდელ გულწრფელ დატვირთვის დონედ: დასვენება, მსუბუქი, ზომიერი ან მაქსიმალური.
ru: Каждое утро Soma считывает данные с вашего устройства — сон, ВСР, пульс покоя — и превращает их в честный уровень нагрузки на сегодня: отдых, лёгкая, умеренная или высокая интенсивность.
sr: Свако јутро Soma чита податке са твог повезаног уређаја -- сан, ХРВ, пулс у мировању -- и претвара их у поштен ниво напора за данас: одмор, лагано, умерено или максимално.

# howSomaWorks.dailyReadiness.title
source: Daily readiness
de: Tägliche Verfassung
es: Preparación diaria
fr: Forme du jour
hy: Օրական պատրաստակամություն
it: Prontezza giornaliera
ka: ყოველდღიური მზადყოფნა
ru: Готовность на день
sr: Дневна спремност

# howSomaWorks.dailyReadiness.whereToFind
source: Always the first card on Home. Tap "Why this?" to see the real numbers behind it.
de: Immer die erste Karte auf der Startseite. Tippe auf "Warum das?", um die echten Zahlen dahinter zu sehen.
es: Siempre es la primera tarjeta en Inicio. Toca "¿Por qué?" para ver los números reales detrás.
fr: Toujours la première carte sur l'accueil. Appuyez sur « Pourquoi ça ? » pour voir les vrais chiffres derrière.
hy: Միշտ Գլխավոր էջի առաջին քարտն է։ Հպեք «Ինչու՞» կոճակին՝ իրական թվերը տեսնելու համար։
it: È sempre la prima scheda in Home. Tocca "Perché?" per vedere i numeri reali dietro.
ka: ყოველთვის მთავარი გვერდის პირველი ბარათია. შეეხეთ „რატომ?“-ს რეალური მონაცემების სანახავად.
ru: Всегда первая карточка на главном экране. Нажмите «Почему это?», чтобы увидеть реальные цифры.
sr: Увек прва картица на Почетној. Додирни „Зашто ово?” да видиш стварне бројеве иза тога.
